{
	"format":"**Creator/Intended User**:\n{}\n**History**:\n{}\n**Minor Property**:\n{}\n**Quirk**:\n{}"
	, "creator":{
		"abberation":"Abberation: This item was creted by abberations in ancient times, possibly for the use of favored humanoid thralls. When seen from the corner of the eye, this item seems to be moving."
		, "human":"Human: This item was created during the heyday of a fallen human kingdom, or it is tied to a human of legend. It might hold writing in a forgotten tongue or symbols whose significance is lost to the ages."
		, "celestial":"Celestial: This item is half the normal weight and is inscribed with feathered wings, suns, and other symbols of good. Fiends find the item's presence repulsive."
		, "dragon":"Dragon: This item is made from scales and talons shed by a dragon. Perhaps it incorporates precious metals and gems from the dragon's hoard. It grows slightly warm when within 120 feet of a dragon."
		, "drow":"Drow: This item is half the normal weight. It is black and inscribed with spiders and webs in honorof Lolth. It might function poorly, or disintegrate, if exposed to sunlight for 1 minute or more."
		, "dwarf":"Dwarf: This item is durable and has Dwarven runes worked into its design. It might be associated with a clan that would like to see it returned to their ancestral halls."
		, "elemental_air":"Elemental Air: This item is half the normal weight and feels hollow. If it's made of fabric, it feels diaphanous."
		, "elemental_earth":"Elemental Earth: This item might be crafted from stone. Any cloth or leather elements are studded with finely polished rock."
		, "elemental_fire":"Elemental Fire: This item is warm to the touch, and any metal parts are crafted from black iron or brass. Sigils of flame cover its surface. Shades of red and orange are the prominent colors."
		, "elemental_water":"Elemental Water: Lustrous fish scales replace leather or cloth on this item, and metal portions are instead crafted from seashells and worked coral as hard as any metal."
		, "elf":"Elf: This item is half the normal weight. It is adorned with symbols of nature: leaves, vines, stars, and the like."
		, "fey":"Fey: This item is equisitely crafted from the finest materials and glows with a pale radiance in moonlight, shedding dim light in a 5-foot radius. Any metal in the item is silver or mithral, rather than iron or steel."
		, "fiend":"Fiend: This item is made of black iron or horn inscribed with runes, and any cloth or leather components are crafted from the hide of fiends. It is warm to the touch and features leering faces or vile runes engraved on its surface. Celestials find the item's presence repulsive."
		, "giant":"Giant: This item is larger than normal and was crafted by giants for use by7 their smaller allies."
		, "gnome":"Gnome: This item is crafted to appear ordinary, and it might look worn. It could also incorporate gears and mechanical components, even if these aren't essential to the item's function."
		, "undead":"Undead: This item incorporates imagery of death, such as bones and skulls, and it might be crafted from parts of corpses. It feels cold to the touch."}
	, "history":{
		, "arcane":"Celestial: "
		, "bane":"Celestial: "
		, "heroic":"Celestial: "
		, "ornament":"Celestial: "
		, "prophecy":"Celestial: "
		, "religious":"Celestial: "
		, "sinister":"Celestial: "
		, "symbol_of_power":"Celestial: "}
	, "minor":{
		"beacon":"Celestial: "
		, "compass":"Celestial: "
		, "conscientious":"Celestial: "
		, "delver":"Celestial: "
		, "gleaming":"Celestial: "
		, "guardian":"Celestial: "
		, "harmonious":"Celestial: "
		, "hidden_message":"Celestial: "
		, "key":"Celestial: "
		, "language":"Celestial: "
		, "sentinel":"Celestial: "
		, "song_craft":"Celestial: "
		, "strange_material":"Celestial: "
		, "temperate":"Celestial: "
		, "unbreakable":"Celestial: "
		, "war_leader":"Celestial: "
		, "waterborn":"Celestial: "
		, "wicked":"Celestial: "
		, "illusion":"Celestial: "
		, "ROLL_TWICE":"ROLL_TWICE"}
	, "quirk":{
		, "blissful":"Celestial: "
		, "confident":"Celestial: "
		, "covetous":"Celestial: "
		, "frail":"Celestial: "
		, "hungry":"Celestial: "
		, "loud":"Celestial: "
		, "metamorphic":"Celestial: "
		, "muttering":"Celestial: "
		, "painful":"Celestial: "
		, "possessive":"Celestial: "
		, "repulsive":"Celestial: "
		, "slothful":"Celestial: "}
}